[
  "table-editor-obsidian",
  "graph-analysis",
  "execute-code",
  "obsidian-latex-suite",
  "obsidian-admonition",
  "hotkeysplus-obsidian",
  "templater-obsidian",
  "obsidian-latex",
  "quick-latex",
  "obsidian-math-plus",
  "obsidian-image-toolkit",
  "oz-clear-unused-images",
  "obsidian-functionplot",
  "obsidian-living-graph",
  "obsidian-related-notes-finder",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "various-complements",
  "obsidian-editor-shortcuts",
  "remember-cursor-position",
  "obsidian-hider",
  "obsidian-autocomplete-plugin",
  "obsidian-plantuml",
  "advanced-cursors",
  "omnisearch",
  "obsidian-git",
  "find-unlinked-files",
  "url-into-selection",
  "obsidian-shortcuts-for-starred-files",
  "multi-column-markdown",
  "note-refactor-obsidian",
  "darlal-switcher-plus",
  "tag-wrangler",
  "obsidian-tagfolder",
  "obsidian-linter",
  "dataview",
  "obsidian-custom-frames",
  "quickadd",
  "obsidian-tasks-plugin",
  "todoist-sync-plugin"
]