[
  "obsidian-autocomplete-plugin",
  "code-block-copy",
  "obsidian-git",
  "obsidian-mind-map",
  "dataview",
  "table-editor-obsidian",
  "various-complements",
  "graph-analysis",
  "execute-code",
  "obsidian-auto-split",
  "obsidian-jupyter",
  "obsidian-latex-suite",
  "obsidian-admonition",
  "hotkeysplus-obsidian",
  "templater-obsidian",
  "obsidian-latex",
  "quick-latex",
  "obsidian-math-plus",
  "markdown-prettifier",
  "obsidian-tabs",
  "obsidian-image-toolkit",
  "oz-clear-unused-images",
  "open-vscode",
  "obsidian-functionplot",
  "cycle-through-panes"
]