[
  "obsidian-autocomplete-plugin",
  "obsidian-git",
  "obsidian-mind-map",
  "dataview",
  "table-editor-obsidian",
  "various-complements",
  "graph-analysis",
  "execute-code",
  "obsidian-jupyter",
  "obsidian-latex-suite",
  "obsidian-admonition",
  "hotkeysplus-obsidian",
  "templater-obsidian",
  "obsidian-latex",
  "quick-latex",
  "obsidian-math-plus",
  "markdown-prettifier",
  "obsidian-image-toolkit",
  "oz-clear-unused-images",
  "obsidian-functionplot",
  "cycle-through-panes",
  "obsidian-excalidraw-plugin",
  "sliding-panes-obsidian",
  "obsidian-living-graph",
  "obsidian-related-notes-finder",
  "obsidian-kanban",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "quickadd"
]